{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 3054, "word_counts": "{\"mas\": 16, \"que\": 1283, \"chaulafan\": 9, \"es\": 913, \"arroz\": 17, \"relleno\": 4, \"sirvanlo\": 1, \"con\": 643, \"aguacate\": 11, \"y\": 2203, \"maduro\": 6, \"mejor\": 165, \"pedimos\": 54, \"un\": 855, \"ramen\": 3, \"de\": 2034, \"cerdo\": 17, \"en\": 898, \"chef\": 52, \"choy\": 2, \"del\": 302, \"cc\": 1, \"el\": 1545, \"recreo\": 3, \"quito\": 324, \"dejo\": 6, \"las\": 345, \"im\\u00e1genes\": 2, \"para\": 581, \"propio\": 4, \"juicio\": 1, \"tallar\\u00edn\": 4, \"especial\": 47, \"muy\": 1067, \"bueno\": 117, \"pero\": 312, \"parec\\u00eda\": 17, \"vac\\u00edo\": 3, \"casi\": 25, \"nada\": 82, \"prote\\u00edna\": 4, \"p\\u00e9simo\": 62, \"compr\\u00e9\": 3, \"x\": 5, \"uber\": 2, \"la\": 2116, \"promo\": 1, \"chaulfan\": 1, \"2x1\": 3, \"descripci\\u00f3n\": 1, \"dice\": 5, \"camarones\": 16, \"se\": 382, \"entiende\": 1, \"m\\u00e1s\": 196, \"1\": 23, \"literalmente\": 2, \"vino\": 34, \"camaron\": 2, \"cada\": 44, \"tarrina\": 2, \"5\": 56, \"pedazos\": 6, \"unas\": 14, \"tiras\": 1, \"pollo\": 44, \"una\": 607, \"estafa\": 7, \"buen\": 219, \"sabor\": 190, \"porciones\": 30, \"excelentes\": 34, \"viene\": 5, \"bastantes\": 2, \"prote\\u00ednas\": 2, \"chaulaf\\u00e1n\": 2, \"demasiado\": 49, \"delicioso\": 98, \"los\": 521, \"combos\": 1, \"son\": 179, \"perfectos\": 1, \"no\": 766, \"arrepentir\\u00e1n\": 1, \"degustarlos\": 1, \"lo\": 420, \"\\u00fanico\": 46, \"observable\": 1, \"ser\\u00eda\": 7, \"tengan\": 4, \"ubicaci\\u00f3n\": 17, \"mesas\": 30, \"al\": 237, \"corredor\": 1, \"c\": 6, \"por\": 365, \"dem\\u00e1s\": 15, \"enserio\": 1, \"comida\": 976, \"deliciosa\": 152, \"rica\": 87, \"atenci\\u00f3n\": 481, \"amable\": 71, \"sirven\": 15, \"unos\": 27, \"platos\": 135, \"bonitos\": 4, \"men\\u00fa\": 89, \"ped\\u00ed\": 52, \"ven\\u00eda\": 4, \"limonada\": 15, \"refrescante\": 4, \"sopa\": 15, \"estilo\": 13, \"asi\\u00e1tica\": 3, \"tenia\": 4, \"igual\": 32, \"recomendado\": 212, \"volver\\u00e9\": 11, \"a\": 1311, \"visitarles\": 2, \"ofrece\": 8, \"experiencia\": 203, \"culinaria\": 8, \"encantadora\": 3, \"local\": 108, \"peque\\u00f1o\": 21, \"acogedor\": 93, \"precios\": 112, \"accesibles\": 15, \"hacen\": 26, \"sea\": 20, \"opci\\u00f3n\": 29, \"atractiva\": 1, \"todos\": 58, \"variedad\": 44, \"deliciosos\": 29, \"garantiza\": 1, \"haya\": 5, \"algo\": 51, \"gustos\": 6, \"particular\": 3, \"destaca\": 2, \"siendo\": 9, \"solo\": 65, \"sino\": 15, \"tambi\\u00e9n\": 75, \"generoso\": 1, \"permitiendo\": 1, \"comensales\": 8, \"sumergirse\": 1, \"plenamente\": 2, \"sus\": 96, \"sabores\": 59, \"cliente\": 44, \"contribuye\": 1, \"atm\\u00f3sfera\": 5, \"agradable\": 77, \"lugar\": 675, \"resumen\": 3, \"este\": 131, \"restaurante\": 140, \"sur\": 13, \"oferta\": 2, \"diversa\": 1, \"sabrosa\": 17, \"convierte\": 2, \"digno\": 5, \"visita\": 17, \"quienes\": 7, \"buscan\": 4, \"gastron\\u00f3mica\": 12, \"satisfactoria\": 3, \"sector\": 3, \"ciudad\": 28, \"while\": 30, \"the\": 1588, \"idea\": 6, \"of\": 375, \"replacing\": 1, \"wheat\": 3, \"flour\": 2, \"with\": 248, \"verde\": 12, \"sounds\": 1, \"interesting\": 9, \"and\": 1160, \"result\": 1, \"is\": 386, \"good\": 204, \"service\": 244, \"location\": 30, \"make\": 19, \"for\": 297, \"regular\": 18, \"experience\": 87, \"at\": 107, \"best\": 94, \"genial\": 15, \"rico\": 74, \"bonito\": 97, \"elegante\": 12, \"est\\u00e1\": 71, \"buena\": 407, \"vamos\": 7, \"vacaciones\": 1, \"degustas\": 1, \"tipicos\": 3, \"costa\": 8, \"ecuatoriana\": 30, \"tranquilo\": 31, \"exelente\": 33, \"equipado\": 1, \"acogedora\": 8, \"llamativa\": 1, \"estancia\": 4, \"e\": 54, \"instalaci\\u00f3nes\": 1, \"su\": 198, \"servicio\": 402, \"cordial\": 14, \"ideal\": 17, \"asistir\": 1, \"familia\": 69, \"amigos\": 61, \"pareja\": 19, \"dispone\": 3, \"gastronom\\u00eda\": 12, \"basada\": 1, \"mariscos\": 11, \"pescado\": 13, \"esta\": 32, \"ubicado\": 10, \"centro\": 75, \"hist\\u00f3rico\": 39, \"ecuador\": 54, \"costoso\": 5, \"calidad\": 112, \"\\ud83d\\ude0b\": 22, \"veci\": 1, \"excelente\": 612, \"tiene\": 104, \"condimento\": 1, \"exagerado\": 4, \"puede\": 38, \"disfrutar\": 57, \"forma\": 15, \"tranquila\": 1, \"sencillo\": 3, \"pl\\u00e1stico\": 2, \"est\\u00e1n\": 43, \"ubicadas\": 1, \"comedor\": 1, \"ej\\u00e9rcito\": 1, \"reviste\": 1, \"poca\": 9, \"elegancia\": 2, \"mozos\": 1, \"esmerada\": 5, \"lamentablemente\": 14, \"reciben\": 3, \"tarjetas\": 3, \"cr\\u00e9dito\": 8, \"ni\": 67, \"d\\u00e9bito\": 3, \"efectivo\": 6, \"mar\": 4, \"s\\u00faper\": 83, \"lindo\": 67, \"\\ud83d\\udc4c\\ud83c\\udffb\\u270c\\ud83c\\udffb\": 1, \"sobresaliente\": 2, \"todo\": 237, \"personal\": 109, \"vista\": 106, \"era\": 83, \"increible\": 3, \"bebidas\": 45, \"nos\": 231, \"gustaron\": 3, \"fue\": 209, \"completo\": 10, \"sin\": 178, \"embargo\": 37, \"fueron\": 14, \"tan\": 41, \"atentos\": 25, \"como\": 168, \"esperaba\": 10, \"ademas\": 3, \"si\": 181, \"bien\": 162, \"bar\": 35, \"camino\": 2, \"conducia\": 1, \"hacia\": 6, \"terraza\": 11, \"estaba\": 88, \"poco\": 90, \"sucio\": 4, \"pues\": 14, \"contrastaba\": 1, \"mucho\": 121, \"amazing\": 107, \"hostel\": 14, \"views\": 19, \"from\": 62, \"top\": 31, \"quiet\": 8, \"atmosphere\": 67, \"bonita\": 5, \"chimenea\": 2, \"ayuda\": 6, \"frio\": 3, \"facil\": 2, \"llegar\": 16, \"atencion\": 19, \"disponen\": 4, \"tambien\": 4, \"parqueadero\": 16, \"seguro\": 15, \"tomar\": 28, \"fotografias\": 1, \"historico\": 6, \"sch\\u00f6ne\": 3, \"rooftop\": 20, \"mit\": 17, \"toller\": 1, \"aussicht\": 3, \"auf\": 6, \"vor\": 1, \"allem\": 2, \"abends\": 1, \"sch\\u00f6n\": 3, \"der\": 24, \"beleuchteten\": 1, \"kathedrale\": 1, \"und\": 48, \"sonstigem\": 1, \"blick\": 1, \"\\u00fcber\": 3, \"die\": 35, \"altstadt\": 2, \"quitos\": 1, \"wir\": 23, \"hatten\": 4, \"leckere\": 4, \"nachos\": 7, \"k\\u00fchles\": 1, \"bier\": 1, \"bedienung\": 2, \"war\": 18, \"sehr\": 38, \"nett\": 3, \"freundlich\": 7, \"fabuloooosa\": 1, \"escogimos\": 1, \"noche\": 21, \"nublada\": 1, \"viernes\": 6, \"aun\": 6, \"asi\": 4, \"ciudd\": 1, \"linda\": 22, \"sinti\\u00f3\": 1, \"gracias\": 52, \"fui\": 47, \"hostal\": 4, \"punto\": 12, \"encuentro\": 3, \"mi\": 166, \"transporte\": 3, \"privado\": 2, \"as\\u00ed\": 36, \"me\": 407, \"hosped\\u00e9\": 2, \"all\\u00ed\": 9, \"inc\\u00f3moda\": 1, \"cuando\": 74, \"llegu\\u00e9\": 6, \"recepcionista\": 1, \"estar\": 19, \"intoxicado\": 1, \"dificult\\u00f3\": 1, \"comunicaci\\u00f3n\": 3, \"aunque\": 34, \"hablaba\": 1, \"encima\": 9, \"mis\": 33, \"preguntas\": 3, \"insist\\u00eda\": 1, \"subiera\": 1, \"azotea\": 1, \"donde\": 39, \"celebraba\": 1, \"evento\": 4, \"san\": 23, \"valent\\u00edn\": 5, \"cerraba\": 1, \"puertas\": 4, \"golpe\": 1, \"repetidamente\": 1, \"termin\\u00f3\": 3, \"turno\": 3, \"dej\\u00f3\": 9, \"recepci\\u00f3n\": 4, \"siguiente\": 2, \"miembro\": 2, \"tuvo\": 7, \"pedirle\": 3, \"varias\": 16, \"veces\": 29, \"manera\": 20, \"insistente\": 1, \"fuera\": 23, \"bastante\": 38, \"inc\\u00f3modo\": 7, \"otro\": 43, \"lado\": 10, \"jefferson\": 1, \"extremadamente\": 4, \"servicial\": 7, \"qued\\u00f3\": 4, \"claro\": 5, \"iba\": 8, \"tom\\u00f3\": 3, \"tiempo\": 52, \"contactar\": 1, \"lodge\": 1, \"proporcion\\u00f3\": 1, \"espacio\": 28, \"esperar\": 18, \"acceso\": 3, \"wi\": 1, \"fi\": 1, \"ba\\u00f1o\": 9, \"general\": 22, \"atento\": 35, \"apreci\\u00e9\": 1, \"profesionalismo\": 6, \"contraste\": 1, \"anterior\": 1, \"podr\\u00eda\": 16, \"ser\": 53, \"viajeros\": 1, \"ambiente\": 289, \"social\": 1, \"buscas\": 6, \"o\": 109, \"clara\": 4, \"ten\": 1, \"cuenta\": 25, \"depender\": 2, \"qui\\u00e9n\": 1, \"est\\u00e9\": 2, \"super\": 127, \"endroit\": 1, \"\\ud83e\\udd70\": 3, \"hyper\": 3, \"situ\\u00e9\": 1, \"pr\\u00e8s\": 1, \"du\": 3, \"centre\": 6, \"ville\": 2, \"le\": 117, \"personnel\": 5, \"est\": 17, \"adorable\": 5, \"lit\": 2, \"dortoir\": 1, \"simple\": 18, \"mais\": 7, \"confortable\": 2, \"\\u00e0\": 16, \"petit\": 6, \"prix\": 5, \"douche\": 1, \"chaude\": 1, \"il\": 8, \"faut\": 2, \"ajuster\": 1, \"avec\": 13, \"l'eau\": 1, \"froide\": 1, \"\\ud83d\\ude0e\": 1, \"nourriture\": 3, \"au\": 3, \"restaurant\": 176, \"d\\u00e9licieuse\": 1, \"chaque\": 1, \"fois\": 2, \"ce\": 4, \"soit\": 1, \"d\\u00e9jeuner\": 1, \"ou\": 2, \"d\\u00eener\": 1, \"verre\": 1, \"canelazo\": 11, \"offert\": 1, \"soir\\ud83d\\ude0b\": 1, \"et\": 30, \"une\": 9, \"r\\u00e9duction\": 1, \"20\": 23, \"pour\": 11, \"les\": 77, \"clients\": 1, \"l'h\\u00f4tel\": 1, \"\\u00e7a\": 1, \"fait\": 2, \"toujours\": 2, \"plaisir\": 1, \"\\u263a\\ufe0f\": 7, \"je\": 10, \"sais\": 1, \"o\\u00f9\": 2, \"dormir\": 2, \"reviens\": 1, \"guayunga\": 1, \"mejores\": 71, \"vistas\": 9, \"uno\": 60, \"varios\": 14, \"populares\": 1, \"encant\\u00f3\": 37, \"volver\\u00eda\": 28, \"dudarlo\": 4, \"nuevamente\": 8, \"we\": 325, \"hebben\": 2, \"hier\": 13, \"gegeten\": 2, \"op\": 4, \"het\": 11, \"terras\": 1, \"konden\": 1, \"om\": 5, \"22\": 5, \"45\": 10, \"nog\": 1, \"terecht\": 1, \"mooi\": 1, \"plekje\": 1, \"te\": 144, \"zitten\": 1, \"met\": 7, \"uitzicht\": 2, \"over\": 26, \"lichtjes\": 1, \"van\": 11, \"stad\": 1, \"eten\": 8, \"was\": 592, \"prima\": 4, \"mensen\": 1, \"waren\": 7, \"vriendelijk\": 2, \"centraal\": 1, \"gelegen\": 1, \"in\": 394, \"drankjes\": 2, \"komen\": 1, \"halve\": 1, \"liters\": 1, \"zijn\": 2, \"lekker\": 5, \"beautiful\": 33, \"place\": 162, \"wonderful\": 50, \"charming\": 7, \"brazilian\": 3, \"us\": 66, \"very\": 240, \"kind\": 15, \"family\": 21, \"i\": 294, \"will\": 50, \"return\": 12, \"december\": 1, \"hermoso\": 54, \"barrio\": 5, \"blas\": 2, \"cerca\": 12, \"zona\": 11, \"segura\": 2, \"gente\": 28, \"respetuosos\": 1, \"razonable\": 2, \"environment\": 5, \"had\": 197, \"vibes\": 9, \"view\": 36, \"city\": 19, \"people\": 25, \"working\": 6, \"are\": 111, \"attentive\": 22, \"food\": 424, \"plantain\": 2, \"mote\": 12, \"pillow\": 2, \"which\": 63, \"both\": 29, \"were\": 166, \"delicious\": 117, \"but\": 131, \"especially\": 20, \"something\": 11, \"never\": 13, \"before\": 16, \"nuestro\": 25, \"primer\": 10, \"cocktel\": 1, \"gratis\": 5, \"empezar\": 5, \"despues\": 2, \"nosotros\": 12, \"comimos\": 7, \"national\": 2, \"personas\": 49, \"trabajando\": 1, \"aca\": 1, \"hermosa\": 34, \"espectacular\": 90, \"bello\": 7, \"apacible\": 1, \"mirador\": 1, \"parejas\": 2, \"v\\u00e1lida\": 1, \"recomienda\": 7, \"venir\": 6, \"colaboradores\": 1, \"amables\": 35, \"compartir\": 30, \"gran\": 44, \"recomendable\": 45, \"cocteles\": 5, \"relacion\": 1, \"precio\": 95, \"versus\": 1, \"seguramente\": 2, \"volver\\u00edamos\": 3, \"musica\": 5, \"variada\": 11, \"ambientar\": 1, \"fin\": 20, \"arrived\": 16, \"bus\": 1, \"to\": 471, \"amazon\": 3, \"greeted\": 5, \"by\": 42, \"lovely\": 63, \"staff\": 116, \"member\": 3, \"who\": 29, \"took\": 19, \"upstairs\": 2, \"lounge\": 5, \"offered\": 6, \"blankets\": 1, \"luggage\": 4, \"storage\": 1, \"even\": 41, \"shower\": 6, \"it\": 233, \"cold\": 15, \"has\": 33, \"stunning\": 7, \"decided\": 6, \"stay\": 32, \"night\": 29, \"on\": 110, \"uncomfortable\": 1, \"beds\": 2, \"springs\": 1, \"through\": 10, \"mattress\": 2, \"rock\": 3, \"solid\": 3, \"pillows\": 1, \"paper\": 1, \"thin\": 1, \"walls\": 2, \"bad\": 17, \"nights\": 6, \"sleep\": 2, \"taxis\": 4, \"arranged\": 2, \"handy\": 1, \"visitamos\": 7, \"\\u00e1rea\": 1, \"invito\": 3, \"visitarlos\": 3, \"estamos\": 3, \"probar\": 33, \"ricos\": 15, \"canelazos\": 1, \"brindaron\": 1, \"bienvenida\": 3, \"parte\": 39, \"casa\": 34, \"vengan\": 3, \"an\\u00edmense\": 1, \"amigable\": 5, \"plataforma\": 1, \"cultural\": 8, \"alojamientos\": 1, \"geniales\": 3, \"agradecidos\": 1, \"siempre\": 96, \"administraci\\u00f3n\": 2, \"permitirnos\": 1, \"realizar\": 4, \"nuestras\": 6, \"entrevista\": 1, \"mostrar\": 2, \"deja\": 16, \"desear\": 20, \"ceviche\": 37, \"jipijapa\": 3, \"ten\\u00eda\": 41, \"man\\u00ed\": 3, \"espinas\": 1, \"l\\u00edquido\": 1, \"medio\": 16, \"caliente\": 8, \"peor\": 26, \"tonga\": 2, \"mundo\": 16, \"hay\": 85, \"recomiendo\": 138, \"seco\": 24, \"chivo\": 23, \"colonche\": 1, \"camar\\u00f3n\": 8, \"\\u2728\\ud83d\\udc4d\\ud83c\\udffb\\ud83d\\udc69\\ud83c\\udffc\\u200d\\ud83c\\udf73\\ud83e\\udd58\": 1, \"encanta\": 20, \"migdonio's\": 1, \"combina\": 2, \"tradici\\u00f3n\": 6, \"plato\": 89, \"exquisita\": 27, \"recetas\": 1, \"aut\\u00e9nticas\": 3, \"reflejan\": 1, \"manabita\": 3, \"montuvia\": 1, \"adem\\u00e1s\": 55, \"encantador\": 7, \"toque\": 16, \"hace\": 43, \"sentir\": 14, \"riqueza\": 1, \"impecable\": 14, \"sonrisa\": 5, \"duda\": 38, \"sitio\": 51, \"perfecto\": 29, \"\\u00fanica\": 18, \"excepcional\": 9, \"aut\\u00e9ntico\": 5, \"montuvio\": 1, \"transporta\": 1, \"infraestructura\": 3, \"hist\\u00f3rica\": 2, \"a\\u00fan\": 22, \"dispuestos\": 1, \"hacerte\": 1, \"definitivamente\": 21, \"volver\": 24, \"recomendar\": 6, \"\\u2b50\\u2b50\\u2b50\\u2b50\\u2b50\": 3, \"t\\u00edpica\": 15, \"acord\\u00e9\": 1, \"comprpar\": 1, \"almuerzos\": 19, \"regulares\": 3, \"desayunos\": 9, \"magdalena\": 1, \"bolon\": 4, \"econ\\u00f3micos\": 2, \"cafeter\\u00eda\": 10, \"relajante\": 3, \"ricas\": 20, \"novia\": 6, \"pidi\\u00f3\": 14, \"infusi\\u00f3n\": 1, \"geisha\": 1, \"aroma\": 2, \"c\\u00e1scara\": 1, \"caf\\u00e9\": 39, \"aparte\": 19, \"llamo\": 1, \"binoculares\": 1, \"permiten\": 4, \"ver\": 24, \"fotos\": 11, \"antiguas\": 5, \"3d\": 2, \"pasar\": 39, \"momento\": 59, \"relax\": 6, \"\\ud83d\\udc4c\": 13, \"got\": 30, \"two\": 20, \"meals\": 16, \"15\": 19, \"each\": 18, \"portions\": 21, \"tiny\": 3, \"oversalted\": 1, \"maybe\": 3, \"breakfast\": 32, \"better\": 23, \"disappointing\": 7, \"lugares\": 25, \"favoritos\": 8, \"deliciosas\": 20, \"postres\": 26, \"riqu\\u00edsimos\": 2, \"puedes\": 29, \"ir\": 68, \"acompa\\u00f1ado\": 9, \"productos\": 25, \"c\\u00e1lida\": 11, \"as\": 96, \"ask\": 11, \"stuff\": 3, \"just\": 44, \"continued\": 1, \"what\": 29, \"they\": 119, \"doing\": 3, \"quite\": 15, \"empty\": 6, \"still\": 11, \"about\": 31, \"an\": 78, \"hour\": 5, \"receive\": 1, \"dishes\": 39, \"ordered\": 26, \"three\": 11, \"none\": 3, \"them\": 15, \"brought\": 5, \"same\": 6, \"time\": 51, \"wait\": 8, \"10\": 132, \"minutes\": 8, \"per\": 5, \"more\": 36, \"pistachio\": 1, \"spagetti\": 1, \"worst\": 6, \"dish\": 23, \"have\": 74, \"eaten\": 10, \"long\": 12, \"taste\": 17, \"high\": 14, \"priced\": 14, \"we're\": 2, \"all\": 85, \"other\": 20, \"too\": 48, \"seems\": 4, \"like\": 35, \"owners\": 8, \"children\": 1, \"only\": 30, \"work\": 3, \"here\": 78, \"explains\": 2, \"why\": 5, \"so\": 112, \"can't\": 5, \"say\": 11, \"enough\": 13, \"this\": 159, \"great\": 241, \"little\": 33, \"off\": 14, \"beaten\": 2, \"track\": 1, \"whether\": 3, \"vegetarian\": 28, \"or\": 30, \"not\": 104, \"awesome\": 15, \"non\": 8, \"spanish\": 11, \"speaker\": 2, \"dinners\": 2, \"breakfasts\": 2, \"there\": 61, \"during\": 15, \"my\": 94, \"recent\": 6, \"short\": 5, \"friends\": 10, \"hotel\": 75, \"down\": 20, \"street\": 17, \"plan\": 6, \"next\": 14, \"visit\": 29, \"around\": 22, \"ambiebte\": 2, \"cautiva\": 2, \"pyedes\": 1, \"quedar\": 4, \"horas\": 9, \"ese\": 34, \"marcos\": 7, \"lleno\": 20, \"visitar\": 22, \"buenos\": 67, \"momentos\": 6, \"ah\\u00ed\": 26, \"pareci\\u00f3\": 19, \"elevados\": 8, \"tuve\": 14, \"turistas\": 4, \"eso\": 39, \"falta\": 25, \"deben\": 15, \"fabulous\": 6, \"sit\": 4, \"chill\": 5, \"practicing\": 1, \"rained\": 1, \"\\ud83d\\ude05\": 1, \"cozy\": 14, \"spot\": 24, \"nice\": 108, \"variety\": 6, \"teas\": 1, \"coffees\": 1, \"menu\": 69, \"many\": 15, \"options\": 28, \"felt\": 16, \"welcomed\": 5, \"rushed\": 2, \"opciones\": 34, \"veganas\": 4, \"cute\": 7, \"owned\": 3, \"pocas\": 5, \"entr\\u00e9\": 2, \"acercaron\": 2, \"darme\": 3, \"luego\": 18, \"escuch\\u00f3\": 1, \"pelea\": 1, \"fondo\": 4, \"cabe\": 2, \"recalcar\": 2, \"hab\\u00eda\": 31, \"clientes\": 22, \"espero\": 17, \"mejoren\": 6, \"demora\": 12, \"4\": 30, \"bolones\": 2, \"cuadrado\": 1, \"esperamos\": 7, \"1h\": 1, \"hervido\": 2, \"lindas\": 3, \"antig\\u00fcedades\": 2, \"cafe\": 10, \"lemonade\": 1, \"samosa\": 3, \"it\\u2019s\": 23, \"glass\": 9, \"wine\": 36, \"tem\\u00e1tica\": 2, \"diferente\": 22, \"interesante\": 12, \"muchas\": 29, \"ganas\": 14, \"conocer\": 10, \"soy\": 10, \"vegetariana\": 5, \"quer\\u00eda\": 3, \"bol\\u00f3n\": 2, \"he\": 55, \"probado\": 18, \"vida\": 13, \"pastel\": 5, \"zanahoria\": 2, \"nunca\": 24, \"encantado\": 3, \"tanto\": 21, \"hogar\": 1, \"c\\u00e1lido\": 13, \"cosas\": 12, \"hacer\": 30, \"leer\": 2, \"comer\": 69, \"postre\": 30, \"almuerzo\": 26, \"vegano\": 5, \"saz\\u00f3n\": 25, \"t\\u00e9\": 4, \"limonadas\": 3, \"pasteles\": 3, \"samosas\": 1, \"\\ud83e\\udef6\\ud83c\\udffb\": 3, \"coffee\": 28, \"tea\": 4, \"shop\": 3, \"plus\": 11, \"really\": 88, \"cool\": 10, \"antiques\": 1, \"detalles\": 11, \"estuvo\": 108, \"q\": 36, \"\\u201cinstagrameables\\u201d\": 1, \"mocachino\": 1, \"gentiles\": 1, \"pide\": 2, \"combo\": 4, \"salchipapa\": 3, \"ensalada\": 19, \"llevar\": 18, \"porque\": 77, \"alcanza\": 1, \"qu\\u00e9\": 25, \"toca\": 3, \"pagar\": 30, \"extra\": 8, \"contenedor\": 1, \"ponen\": 6, \"publicidad\": 4, \"aplica\": 1, \"martes\": 3, \"pedido\": 30, \"dio\": 7, \"fuimos\": 41, \"perder\": 5, \"aqu\\u00ed\": 27, \"primeramente\": 1, \"cajera\": 7, \"irrita\": 1, \"demoran\": 17, \"sacar\": 2, \"orden\": 18, \"muchacho\": 1, \"llamado\": 2, \"pablo\": 4, \"d\\u00eda\": 47, \"escuche\": 1, \"quejando\": 1, \"insultando\": 1, \"\\u00f3rdenes\": 2, \"sal\\u00eda\": 1, \"yo\": 30, \"alcance\": 1, \"escuchar\": 3, \"parece\": 29, \"tenga\": 4, \"tipo\": 15, \"jugos\": 6, \"naranja\": 2, \"se\\u00f1or\": 15, \"julio\": 4, \"cambiado\": 3, \"gusta\": 17, \"molesta\": 1, \"salsa\": 31, \"quiten\": 2, \"compra\": 1, \"2\": 43, \"presas\": 2, \"cost\\u00f3\": 2, \"65\": 2, \"entregaron\": 9, \"mini\": 4, \"dije\": 6, \"ala\": 4, \"pechuga\": 2, \"dijo\": 13, \"ya\": 82, \"presa\": 4, \"media\": 11, \"vuelta\": 3, \"cambio\": 5, \"muslo\": 1, \"partirlo\": 1, \"guardado\": 8, \"ol\\u00eda\": 2, \"feo\": 4, \"carne\": 65, \"color\": 4, \"obscuro\": 1, \"deje\": 3, \"toda\": 20, \"p\\u00e9sima\": 54, \"han\": 21, \"da\\u00f1ado\": 4, \"tradicional\": 26, \"duele\": 1, \"cuesta\": 5, \"pago\": 7, \"den\": 9, \"factura\": 12, \"647120000000011\": 1, \"comercial\": 4, \"desastroso\": 1, \"comprar\": 5, \"hoy\": 26, \"saludan\": 1, \"dan\": 20, \"informaci\\u00f3n\": 4, \"correcta\": 1, \"ellos\": 12, \"prefieren\": 1, \"entregas\": 2, \"primero\": 11, \"venden\": 10, \"tienen\": 68, \"pregunto\": 2, \"llama\": 3, \"anahi\": 1, \"chavez\": 1, \"minutos\": 42, \"digo\": 2, \"posible\": 10, \"indica\": 1, \"quiero\": 6, \"puedo\": 12, \"poner\": 5, \"queja\": 3, \"ella\": 9, \"tuene\": 1, \"culpa\": 4, \"inmediatamente\": 1, \"bajan\": 1, \"6\": 18, \"despu\\u00e9s\": 30, \"poni\\u00e9ndose\": 1, \"pelear\": 1, \"tu\": 28, \"t\\u00fa\": 3, \"sabiendo\": 2, \"esto\": 14, \"totalmente\": 49, \"prohibido\": 1, \"superviso\": 1, \"operaciones\": 1, \"cadena\": 1, \"competencia\": 1, \"uds\": 3, \"inaudito\": 1, \"tener\": 19, \"exhibidor\": 1, \"error\": 4, \"mala\": 67, \"programaci\\u00f3n\": 1, \"administrador\": 4, \"srta\": 2, \"ponga\": 1, \"discutir\": 1, \"terrible\": 25, \"sido\": 13, \"a\\u00f1os\": 26, \"pueden\": 21, \"revisar\": 1, \"historial\": 1, \"pido\": 2, \"facturas\": 2, \"producto\": 16, \"consumido\": 1, \"xq\": 4, \"ha\": 21, \"gustado\": 1, \"personalmente\": 3, \"debe\": 12, \"mano\": 6, \"final\": 15, \"cuentas\": 1, \"marca\": 1, \"tal\": 14, \"tengo\": 5, \"giro\": 3, \"negocio\": 7, \"papas\": 21, \"00\": 4, \"cuestan\": 2, \"d\\u00f3lares\": 11, \"r\\u00e1pida\": 7, \"cl\\u00e1sico\": 3, \"popular\": 4, \"hola\": 2, \"buenas\": 47, \"tardes\": 4, \"menus\": 4, \"exelentes\": 1, \"compro\": 1, \"mque\": 1, \"gusto\": 26, \"dos\": 46, \"quitaron\": 1, \"lentejas\": 1, \"eran\": 19, \"esque\": 1, \"agregaron\": 1, \"gustaria\": 1, \"demas\": 3, \"estuve\": 7, \"experiencias\": 6, \"anteriores\": 3, \"hayan\": 2, \"perdido\": 2, \"sazon\": 3, \"tenido\": 7, \"podr\\u00edan\": 7, \"darles\": 2, \"conocimiento\": 3, \"trabajadores\": 7, \"aplicaci\\u00f3n\": 2, \"bdp\": 1, \"wallet\": 2, \"altos\": 15, \"baja\": 2, \"cantidad\": 22, \"papa\": 5, \"gorda\": 1, \"papitas\": 3, \"crujientes\": 5, \"excellent\": 102, \"price\": 29, \"highly\": 80, \"recommended\": 30, \"happy\": 13, \"ate\": 9, \"lots\": 15, \"different\": 16, \"points\": 1, \"oregano\": 1, \"pizza\": 111, \"pizzasa\": 1, \"felicitaciones\": 8, \"excellente\": 3, \"lieu\": 2, \"rien\": 1, \"redire\": 1, \"quieren\": 13, \"mal\": 74, \"vayan\": 14, \"desde\": 70, \"mesera\": 19, \"hasta\": 34, \"cobra\": 3, \"parcas\": 1, \"desatentas\": 1, \"lentas\": 1, \"emblem\\u00e1tico\": 2, \"mantiene\": 2, \"tibiasa\": 1, \"however\": 12, \"lasagne\": 2, \"look\": 3, \"hot\": 13, \"outside\": 13, \"inside\": 9, \"sick\": 2, \"afterwards\": 5, \"looking\": 19, \"quick\": 10, \"meal\": 62, \"surprisingly\": 3, \"reasonably\": 7, \"list\": 8, \"did\": 28, \"speak\": 7, \"any\": 18, \"english\": 18, \"hora\": 42, \"recib\\u00ed\": 4, \"masa\": 15, \"queso\": 25, \"contadas\": 1, \"rodajas\": 1, \"pepperoni\": 4, \"tipos\": 2, \"pena\": 59, \"amo\": 3, \"ser\\u00e1\": 8, \"pr\\u00f3xima\": 1, \"horario\": 6, \"cumple\": 5, \"expectativas\": 14, \"mix\": 6, \"transportarse\": 1, \"pizzas\": 23, \"tradicionales\": 6, \"hornos\": 1, \"tienes\": 15, \"asegurado\": 1, \"amigables\": 1, \"atentas\": 2, \"friendly\": 96, \"although\": 3, \"don't\": 10, \"managed\": 1, \"pizza's\": 1, \"would\": 68, \"certainly\": 2, \"recommend\": 113, \"if\": 55, \"you're\": 5, \"that\": 106, \"hungry\": 2, \"h\\u00fcbsches\": 1, \"aufmerksamen\": 1, \"angestellten\": 1, \"ist\": 21, \"ok\": 14, \"aber\": 17, \"f\\u00fcr\": 5, \"ecuadorianische\": 1, \"verh\\u00e4ltnisse\": 1, \"teuer\": 3, \"setting\": 12, \"lunch\": 31, \"slightly\": 3, \"expensive\": 12, \"typical\": 6, \"individual\": 2, \"size\": 5, \"caminando\": 1, \"detuve\": 1, \"cerveza\": 27, \"pienso\": 2, \"\\u05e4\\u05d9\\u05e6\\u05d4\": 2, \"\\u05d8\\u05e2\\u05d9\\u05de\\u05d4\": 1, \"\\u05de\\u05d0\\u05d5\\u05d3\": 3, \"\\u05d0\\u05d1\\u05dc\": 1, \"\\u05e7\\u05d8\\u05e0\\u05d4\": 1, \"\\u05de\\u05d3\\u05d9\": 1, \"\\u05dc\\u05e9\\u05e0\\u05d9\": 1, \"\\u05e1\\u05d5\\u05e2\\u05d3\\u05d9\\u05dd\": 1, \"vegan\": 25, \"option\": 7, \"pan\": 23, \"ajo\": 1, \"maravilloso\": 14, \"calzone\": 3, \"mejorcito\": 1, \"space\": 12, \"fig\": 2, \"basil\": 3, \"comodo\": 3, \"destacar\": 8, \"incluso\": 15, \"costo\": 18, \"vale\": 49, \"apesta\": 1, \"orina\": 1, \"trayecto\": 1, \"lasagna\": 3, \"mushrooms\": 3, \"\\ud83c\\udf4d\": 1, \"yum\": 2, \"respetos\": 2, \"kevin\": 4, \"moreno\": 1, \"grata\": 7, \"haber\": 12, \"visitado\": 3, \"quedamos\": 7, \"satisfechos\": 3, \"limpio\": 16, \"amplio\": 12, \"c\\u00f3modo\": 10, \"agradecer\": 1, \"ambiental\": 1, \"alimenticia\": 1, \"diverso\": 1, \"disfrute\": 3, \"familiar\": 16, \"aparencia\": 1, \"rustica\": 1, \"chevere\": 4, \"ahincon\": 1, \"abierto\": 4, \"fogata\": 3, \"poder\": 12, \"comversar\": 1, \"parrillada\": 9, \"kummert\": 1, \"100\": 55, \"recomendada\": 13, \"hamburguesas\": 32, \"juegos\": 4, \"todav\\u00eda\": 1, \"jard\\u00edn\": 1, \"parrilla\": 10, \"horno\": 2, \"you\": 136, \"spicy\": 7, \"chongqing\": 2, \"go\": 38, \"absolutely\": 34, \"twice\": 4, \"cooked\": 15, \"pork\": 12, \"spice\": 6, \"level\": 10, \"roof\": 2, \"obviously\": 1, \"able\": 7, \"less\": 4, \"cooking\": 16, \"style\": 4, \"og\": 1, \"straight\": 1, \"province\": 1, \"chinese\": 2, \"eateries\": 2, \"match\": 1, \"up\": 26, \"their\": 48, \"originality\": 1, \"zilch\": 1, \"nyet\": 1, \"must\": 27, \"try\": 33, \"oh\": 4, \"it's\": 30, \"affordable\": 10, \"kid\": 1, \"close\": 7, \"early\": 5, \"head\": 1, \"earlier\": 1, \"sushi\": 38, \"variados\": 6, \"explosi\\u00f3n\": 3, \"especialmente\": 11, \"meraki\": 1, \"paso\": 7, \"existir\\u2764\\ufe0f\": 1, \"exquisitos\": 5, \"\\ud83e\\udd24\": 3, \"proporciones\": 1, \"malo\": 22, \"dentro\": 13, \"nota\": 10, \"deber\\u00edan\": 22, \"hacerle\": 2, \"menos\": 25, \"dulce\": 7, \"maracuya\": 3, \"acudir\": 2, \"pasado\": 15, \"mediod\\u00eda\": 2, \"c\\u00e9ntrico\": 2, \"barato\": 10, \"empfehlung\": 2, \"alle\": 1, \"backpacker\": 1, \"perfekt\": 1, \"eingerichtete\": 1, \"zimmer\": 1, \"schlafkabinen\": 1, \"gro\\u00dfen\": 1, \"schr\\u00e4nken\": 1, \"auch\": 8, \"gro\\u00dfe\": 1, \"rucksack\": 1, \"passt\": 1, \"team\": 4, \"vom\": 1, \"empfang\": 1, \"k\\u00fcche\": 1, \"bis\": 1, \"hin\": 2, \"zur\": 1, \"leckeres\": 5, \"essen\": 23, \"liebevoll\": 1, \"zubereitete\": 1, \"kaffees\": 1, \"cocktails\": 30, \"preis\": 3, \"leistung\": 2, \"dem\": 3, \"angebotenen\": 1, \"community\": 5, \"dinner\": 30, \"von\": 3, \"dachterasse\": 1, \"unschlagbar\": 1, \"ve\": 7, \"incre\\u00edble\": 45, \"otra\": 23, \"vez\": 56, \"robin\": 2, \"vladi\": 1, \"kelly\": 2, \"stefi\\u2728\": 1, \"visitarlo\": 6, \"abi\": 1, \"blady\": 1, \"mike\": 1, \"jonathan\": 1, \"ely\": 3, \"tamia\": 1, \"part\": 13, \"want\": 10, \"be\": 66, \"some\": 42, \"theatres\": 1, \"road\": 4, \"cafes\": 1, \"estefania\": 1, \"sweeties\": 1, \"reception\": 3, \"making\": 12, \"drinks\": 34, \"bring\": 8, \"sunshine\": 1, \"those\": 4, \"overcast\": 1, \"days\": 6, \"stint\": 1, \"plenty\": 7, \"do\": 20, \"pretty\": 8, \"m\\u00e1gico\": 4, \"disfruta\": 3, \"paisaje\": 2, \"\\u00fanicos\": 5, \"diferentes\": 9, \"rooms\": 20, \"clean\": 19, \"helpful\": 31, \"notch\": 7, \"definitely\": 44, \"again\": 25, \"thanks\": 12, \"facilities\": 4, \"always\": 15, \"pristine\": 1, \"partner\": 4, \"stayed\": 15, \"3\": 53, \"times\": 18, \"our\": 117, \"trip\": 12, \"enjoyed\": 22, \"emy\": 1, \"thank\": 17, \"multiple\": 5, \"between\": 7, \"galapagos\": 7, \"everything\": 47, \"giving\": 2, \"ongoing\": 1, \"recommendations\": 8, \"vibe\": 15, \"perfect\": 38, \"evening\": 20, \"tigrillo\": 8, \"serv\\u00ed\": 2, \"went\": 35, \"drink\": 17, \"enjoy\": 15, \"check\": 13, \"also\": 57, \"mawen\": 2, \"travel\": 5, \"tiktok\": 2, \"well\": 60, \"maintained\": 3, \"calm\": 5, \"made\": 47, \"easy\": 4, \"rest\": 4, \"recharge\": 1, \"after\": 29, \"busy\": 7, \"exploring\": 5, \"comfortable\": 10, \"slept\": 1, \"area\": 22, \"bonus\": 1, \"\\u2014\": 17, \"take\": 16, \"one\": 61, \"thing\": 9, \"note\": 5, \"pricier\": 1, \"side\": 9, \"compared\": 4, \"nearby\": 7, \"overall\": 15, \"i\\u2019d\": 4, \"peaceful\": 3, \"comfy\": 2, \"ameno\": 5, \"aire\": 3, \"libre\": 1, \"espectaculares\": 9, \"tostada\": 3, \"madre\": 8, \"pierdan\": 3, \"\\ud83d\\udc4f\\ud83d\\udc4c\": 1, \"right\": 19, \"middle\": 8, \"spacious\": 5, \"underwent\": 1, \"renovation\": 1, \"can\": 31, \"tell\": 1, \"how\": 16, \"new\": 10, \"looks\": 4, \"organize\": 1, \"activities\": 2, \"almost\": 4, \"every\": 32, \"makes\": 8, \"fun\": 12, \"offer\": 1, \"free\": 12, \"tours\": 1, \"day\": 19, \"lastly\": 1, \"i\\u2019ll\": 2, \"back\": 64, \"presentaci\\u00f3n\": 22, \"\\ud83d\\udc4f\\ud83c\\udffb\\ud83d\\udc4c\\ud83c\\udffb\": 1, \"observar\": 1, \"pendientes\": 7, \"maravilla\": 10, \"privilegiada\": 1, \"cordiales\": 3, \"desayunar\": 8, \"sobrino\": 2, \"cumplea\\u00f1os\": 17, \"obsequiaron\": 1, \"vela\\u2026\": 1, \"detalle\": 13, \"atendi\\u00f3\": 27, \"tami\": 1, \"\\ud83d\\ude4c\\ud83c\\udffd\": 1, \"carlota\": 6, \"exceptional\": 16, \"truly\": 14, \"impeccable\": 7, \"everyone\": 11, \"worked\": 4, \"abundantly\": 1, \"clear\": 3, \"world\": 13, \"class\": 14, \"priority\": 1, \"chance\": 1, \"owner\": 33, \"renato\": 1, \"converted\": 1, \"his\": 9, \"grandmother's\": 1, \"home\": 16, \"into\": 18, \"boutique\": 3, \"today\": 5, \"room\": 27, \"ceilings\": 2, \"open\": 15, \"balconies\": 1, \"served\": 22, \"cabra\": 2, \"negra\": 9, \"specialty\": 3, \"roaster\": 1, \"sources\": 1, \"ecuadorian\": 44, \"quality\": 22, \"showed\": 1, \"find\": 17, \"myself\": 1, \"know\": 6, \"where\": 11, \"i'll\": 3, \"staying\": 7, \"pricey\": 7, \"old\": 19, \"town\": 21, \"safe\": 7, \"walk\": 8, \"fran\": 1, \"square\": 8, \"main\": 16, \"police\": 2, \"military\": 1, \"presence\": 1, \"guess\": 1, \"due\": 5, \"vice\": 1, \"president's\": 1, \"residence\": 1, \"booked\": 3, \"smaller\": 1, \"large\": 9, \"suitcases\": 1, \"chocolate\": 20, \"present\": 2, \"waiting\": 5, \"internal\": 1, \"window\": 2, \"sky\": 2, \"obliging\": 1, \"sure\": 12, \"leave\": 6, \"immensely\": 2, \"out\": 32, \"way\": 20, \"feel\": 13, \"welcome\": 5, \"centrally\": 4, \"located\": 10, \"historic\": 19, \"charm\": 5, \"building\": 7, \"terrace\": 3, \"various\": 6, \"sitting\": 2, \"areas\": 2, \"dining\": 28, \"convenient\": 2, \"found\": 12, \"recently\": 2, \"travelled\": 1, \"particularly\": 4, \"paola\": 4, \"appreciate\": 1, \"things\": 7, \"when\": 37, \"going\": 8, \"counts\": 1, \"sister\": 3, \"flight\": 3, \"needed\": 8, \"care\": 10, \"could\": 21, \"states\": 2, \"easily\": 7, \"appreciated\": 5, \"her\": 12, \"come\": 43, \"give\": 7, \"your\": 33, \"consideration\": 2, \"travelling\": 6, \"teenaged\": 1, \"kids\": 2, \"13\": 6, \"16\": 4, \"south\": 8, \"america\": 9, \"first\": 17, \"chosen\": 1, \"call\": 2, \"architect\": 1, \"loved\": 29, \"original\": 9, \"structure\": 1, \"reimagined\": 1, \"incredibly\": 11, \"hosts\": 3, \"paula\": 1, \"juan\": 3, \"carlos\": 5, \"once\": 4, \"polished\": 1, \"yet\": 3, \"quaintly\": 1, \"including\": 7, \"ground\": 2, \"floor\": 5, \"bistro\": 4, \"tastiest\": 2, \"daily\": 1, \"imagined\": 1, \"carlota's\": 1, \"within\": 6, \"safely\": 2, \"explore\": 4, \"foot\": 3, \"parent\": 1, \"reprieve\": 1, \"screen\": 1, \"requests\": 1, \"couple\": 9, \"bed\": 3, \"bathroom\": 9, \"mezzanine\": 1, \"living\": 4, \"below\": 2, \"huge\": 3, \"value\": 10, \"money\": 6, \"though\": 16, \"cheap\": 7, \"standards\": 5, \"escondido\": 6, \"tuvimos\": 20, \"trato\": 23, \"trabajan\": 5, \"privilegiadas\": 1, \"panecillo\": 6, \"bas\\u00edlica\": 3, \"panor\\u00e1mica\": 4, \"stylish\": 3, \"heart\": 10, \"everywhere\": 2, \"historical\": 4, \"center\": 16, \"walking\": 9, \"distance\": 5, \"upgrade\": 1, \"loft\": 2, \"furnished\": 1, \"despite\": 4, \"overlooking\": 3, \"noise\": 1, \"double\": 2, \"windows\": 4, \"serve\": 5, \"lobby\": 3, \"extremely\": 9, \"welcoming\": 17, \"pleasant\": 11, \"checkin\": 1, \"checkouts\": 1, \"fast\": 12, \"arrange\": 1, \"airport\": 1, \"transfers\": 1, \"upon\": 2, \"request\": 2, \"advisable\": 1, \"gorgeous\": 7, \"cocina\": 31, \"b26\": 1, \"showcasing\": 1, \"accessible\": 2, \"flavourful\": 1, \"prices\": 32, \"reasonable\": 7, \"flavour\": 4, \"h\\u00f4tel\": 1, \"plein\": 1, \"historique\": 2, \"des\": 9, \"personnes\": 2, \"agr\\u00e9ables\": 1, \"qui\": 6, \"s\": 5, \"occupent\": 1, \"vous\": 5, \"nous\": 17, \"avions\": 1, \"eu\": 2, \"probl\\u00e8me\": 1, \"deux\": 1, \"valises\": 2, \"\\u00e9taient\": 2, \"rest\\u00e9es\": 1, \"amsterdam\": 1, \"lendemain\": 1, \"personne\": 2, \"l\": 4, \"accueil\": 3, \"t\\u00e9l\\u00e9phon\\u00e9\": 1, \"quelqu\\u2019un\": 1, \"a\\u00e9roport\": 1, \"avoir\": 1, \"nouvelles\": 1, \"\\u00e9tait\": 4, \"vraiment\": 5, \"sympa\": 2, \"soir\": 1, \"l\\u00e0\": 1, \"chaussons\": 1, \"produits\": 1, \"laver\": 1, \"marcel\": 1, \"merci\": 3, \"tous\": 3, \"being\": 11, \"yasuni\": 1, \"park\": 2, \"anyone\": 11, \"base\": 5, \"favorite\": 9, \"neighborhoods\": 1, \"explored\": 1, \"amenities\": 2, \"props\": 1, \"generous\": 7, \"small\": 22, \"basic\": 1, \"real\": 6, \"issues\": 1, \"see\": 11, \"much\": 20, \"history\": 8, \"near\": 1, \"newer\": 1, \"get\": 30, \"need\": 13, \"morning\": 3, \"packed\": 2, \"surprise\": 3, \"apreciar\": 1, \"nuestra\": 30, \"relajarse\": 3, \"amazingly\": 1, \"beyond\": 11, \"expectations\": 6, \"receptionist\": 2, \"medical\": 1, \"item\": 3, \"law\": 1, \"she\": 27, \"helped\": 7, \"pick\": 5, \"delivery\": 2, \"snack\": 1, \"blocks\": 2, \"remarkably\": 1, \"inviting\": 3, \"situated\": 2, \"accommodated\": 4, \"diets\": 1, \"360\": 1, \"having\": 5, \"tour\": 14, \"booking\": 2, \"wanted\": 13, \"love\": 19, \"hear\": 1, \"neighbor\": 1, \"opening\": 1, \"door\": 5, \"personable\": 3, \"six\": 2, \"months\": 5, \"researching\": 1, \"hotels\": 2, \"i\\u2019m\": 6, \"thrilled\": 1, \"chose\": 4, \"carlotta\": 2, \"property\": 3, \"immaculate\": 2, \"nostalgic\": 1, \"addressed\": 1, \"questions\": 4, \"assisted\": 1, \"transportation\": 1, \"throughout\": 1, \"ang\\u00e9lica\": 1, \"miguel\": 1, \"above\": 10, \"late\": 9, \"arrival\": 2, \"fantastic\": 37, \"crisp\": 1, \"linens\": 1, \"exposed\": 1, \"brick\": 1, \"shutters\": 1, \"added\": 1, \"most\": 24, \"delightful\": 11, \"stays\": 1, \"i\\u2019ve\": 21, \"experienced\": 1, \"capturing\": 1, \"genuine\": 2, \"ambiance\": 12, \"quaint\": 7, \"cancel\": 1, \"subsequent\": 1, \"reservations\": 1, \"camporia\": 1, \"moment\": 3, \"bisto\": 1, \"yummy\": 4, \"caring\": 1, \"steak\": 18, \"course\": 19, \"red\": 3, \"am\": 11, \"read\": 2, \"book\": 5, \"modern\": 7, \"premises\": 1, \"epic\": 1, \"encuentra\": 7, \"vendedores\": 1, \"dise\\u00f1ado\": 1, \"deseas\": 6, \"italiana\": 12, \"recibieron\": 1, \"bocadillos\": 2, \"lujo\": 7, \"due\\u00f1a\": 11, \"vivi\\u00f3\": 1, \"muchos\": 14, \"italia\": 1, \"aprendi\\u00f3\": 1, \"arte\": 10, \"verdadera\": 7, \"fresca\": 18, \"preparaci\\u00f3n\": 5, \"consistencia\": 3, \"perfecta\": 15, \"sientes\": 1, \"jam\\u00f3n\": 4, \"serrano\": 1, \"rom\\u00e1b\": 1, \"riquelme\": 1, \"estuvieron\": 11, \"fina\": 1, \"bordes\": 1, \"recomendadisimas\": 1, \"divinas\": 1, \"c\\u00f3cteles\": 17, \"personalizada\": 5, \"sm\": 1, \"lente\": 1, \"\\ud83d\\udcaf\": 6, \"deliciosaaaaa\": 1, \"\\ud83d\\ude0b\\ud83d\\ude0b\\ud83d\\ude0b\\ud83d\\ude0b\\ud83d\\ude0b\": 1, \"\\ud83d\\ude09\": 7, \"\\u00a1la\": 1, \"9\": 9, \"50\": 18, \"pasta\": 17, \"carbonara\": 6, \"gust\\u00f3\": 24, \"mantengan\": 1, \"cerrada\": 1, \"puerta\": 7, \"sentimos\": 2, \"seguros\": 1, \"protegidos\": 1, \"empleados\": 5, \"responden\": 3, \"todas\": 11, \"dudas\": 5, \"regresar\\u00e9\": 9, \"degustar\": 12, \"platillos\": 12, \"\\ud83d\\ude0d\": 8, \"probar\\u00e1n\": 1, \"gastron\\u00f3micas\": 3, \"alimentos\": 13, \"bajado\": 4, \"\\ud83d\\ude14\": 1, \"ustedes\": 5, \"referentes\": 1, \"sigan\": 9, \"misma\": 7, \"helados\": 6, \"paila\": 3, \"natural\": 6, \"manchado\": 1, \"mora\": 8, \"amigo\": 2, \"haahahaa\": 1, \"normal\": 16, \"primera\": 47, \"desayuno\": 22, \"genia\": 1, \"atiende\": 8, \"invitaron\": 3, \"verdad\": 34, \"nivel\": 21, \"considero\": 5, \"adecuados\": 7, \"contenido\": 1, \"lastimosamente\": 6, \"diversificar\": 1, \"servicios\": 7, \"pierde\": 3, \"criterio\": 1, \"compensan\": 1, \"mejorar\": 45, \"tema\": 1, \"dat\": 5, \"compense\": 1, \"esos\": 5, \"porci\\u00f3n\": 15, \"apagada\": 1, \"derrite\": 1, \"boca\": 3, \"1950\": 1, \"groseras\": 2, \"se\\u00f1oras\": 4, \"pedir\": 38, \"transferencia\": 5, \"hicieron\": 7, \"problema\": 17, \"sirve\": 3, \"actitud\": 20, \"estuviese\": 1, \"haciendo\": 4, \"favor\": 15, \"\\ud83d\\ude12\": 1, \"agosto\": 1, \"2009\": 1, \"aqui\": 2, \"desayunamos\": 2, \"deseo\": 2, \"mantenga\": 1, \"cercan\\u00edas\": 1, \"estaban\": 37, \"estos\": 8, \"chivitos\": 1, \"tomamos\": 4, \"leche\": 5, \"acorde\": 8, \"sandwiches\": 6, \"fuertes\": 8, \"t\\u00edpicos\": 5, \"grandes\": 9, \"favorito\": 24, \"ponche\": 2, \"17dic2023\": 1, \"14h30\": 1, \"abarrotado\": 1, \"sofocante\": 1, \"aireaci\\u00f3n\": 1, \"antes\": 29, \"consumir\": 7, \"fila\": 4, \"mesa\": 40, \"sientas\": 2, \"traigan\": 5, \"3s\": 1, \"entiendo\": 6, \"pillos\": 1, \"comen\": 1, \"llevan\": 7, \"r\\u00e1pido\": 17, \"suficientes\": 2, \"sabrosos\": 3, \"estrecho\": 3, \"balconcito\": 1, \"bajito\": 1, \"simp\\u00e1tico\": 2, \"eres\": 1, \"claustrof\\u00f3bico\": 1, \"subas\": 1, \"indice\": 1, \"csq\": 1, \"8\": 13, \"actualizaci\\u00f3n\": 2, \"27mz2024\": 1, \"14h35\": 1, \"caldeado\": 1, \"copita\": 1, \"sundae\": 1, \"\\ud83d\\udc4c\\ud83c\\udffb\": 7, \"sanguchito\": 1, \"'e\": 1, \"pernil\\ud83d\\udc4c\\ud83c\\udffby\": 1, \"tinto\": 2, \"agua\": 25, \"srs\": 1, \"\\ud83d\\udc4f\\ud83c\\udffb\\ud83d\\udc4f\\ud83c\\udffb\": 1, \"raro\": 3, \"encontrar\": 5, \"quesadilla\": 2, \"\\u00edndice\": 1, \"sqp\": 1, \"hecho\": 12, \"piedra\": 2, \"\\ud83d\\ude00\": 1, \"sra\": 3, \"revise\": 2, \"queda\": 4, \"vitrina\": 1, \"consume\": 1, \"vende\": 1, \"mitad\": 10, \"regale\": 1, \"indigente\": 1, \"venda\": 1, \"4nov2024\": 1, \"guagua\": 2, \"colada\": 3, \"morada\": 3, \"frutas\": 5, \"mucha\": 22, \"az\\u00facar\": 6, \"mm\": 1, \"8feb2025\": 1, \"plancha\": 3, \"\\ud83d\\udc4c\\ud83c\\udffbla\": 1, \"champi\\u00f1ones\": 3, \"\\ud83d\\udc4d\\ud83c\\udffbpapas\": 1, \"crocantitas\": 1, \"tatequieto\": 1, \"\\ud83d\\ude00\\u261d\\ud83c\\udffb\": 1, \"ahora\": 16, \"alto\": 11, \"volumen\": 6, \"m\\u00fasica\": 79, \"divertirse\": 1, \"pantalla\": 1, \"pasan\": 3, \"videos\": 2, \"youtube\": 1, \"chica\": 7, \"michelada\": 1, \"salada\": 5, \"entonces\": 4, \"pudimos\": 5, \"retirarnos\": 2, \"empanadas\": 46, \"padrino\": 1, \"please\": 5, \"fix\": 1, \"schedule\": 1, \"wasted\": 1, \"closed\": 10, \"stops\": 1, \"11\": 5, \"opens\": 1, \"tuesday\": 2, \"completely\": 4, \"deca\\u00eddo\": 2, \"notablemente\": 2, \"toman\": 4, \"pedidos\": 7, \"entregan\": 2, \"olvidan\": 4, \"\\u00f6ffnungszeiten\": 1, \"stimmen\": 1, \"nicht\": 9, \"colonial\": 5, \"variado\": 5, \"vue\": 5, \"magnifique\": 2, \"ville\\u2026\": 1, \"d\\u00e9cevante\": 1, \"lent\\u2026\": 1, \"pourtant\": 1, \"\\u00e9tions\": 1, \"quelques\": 1, \"bon\": 10, \"avons\": 6, \"profit\\u00e9\": 1, \"pidan\": 7, \"alitas\": 23, \"honey\": 3, \"mustard\": 2, \"arrepentir\": 1, \"\\ud83e\\udd24\\u2728\": 1, \"dieron\": 14, \"ponchitos\": 1, \"prendieron\": 1, \"lindooooo\": 1, \"gave\": 9, \"starter\": 5, \"weird\": 2, \"otherwise\": 4, \"chic\": 2, \"pasaron\": 12, \"32\": 1, \"trajeron\": 13, \"siquiera\": 10, \"m\\u00ednimo\": 3, \"ten\\u00edan\": 21, \"ciertos\": 3, \"ingredientes\": 20, \"ordenamos\": 4, \"incre\\u00edbles\": 7, \"sobretodo\": 10, \"volveremos\": 10, \"\\u2728\": 6, \"carta\": 27, \"reducida\": 1, \"exterior\": 5, \"peque\\u00f1a\": 4, \"embellece\": 1, \"brindan\": 2, \"ponchos\": 1, \"abrigarte\": 1, \"fr\\u00edo\": 14, \"onda\": 2, \"arma\": 1, \"ronda\": 9, \"karaoke\": 2, \"participa\": 1, \"quiere\": 7, \"hicimos\": 9, \"reserva\": 24, \"previa\": 5, \"dieses\": 1, \"zwar\": 2, \"etwas\": 8, \"schwierig\": 1, \"zu\": 9, \"finden\": 3, \"anfang\": 2, \"muss\": 2, \"man\": 14, \"klingeln\": 1, \"um\": 8, \"reinzukommen\": 1, \"dann\": 4, \"ein\": 10, \"paar\": 1, \"treppenstufen\": 1, \"hinauf\": 1, \"sicht\": 1, \"stadt\": 1, \"wirklich\": 3, \"unglaublich\": 3, \"ausgezeichnetes\": 1, \"fairen\": 1, \"preisen\": 1, \"haben\": 10, \"sogar\": 1, \"willkommens\": 1, \"shot\": 3, \"umsonst\": 1, \"bekommen\": 2, \"empfehlen\": 5, \"underrated\": 1, \"big\": 11, \"recommendation\": 3, \"c\\u00f3modos\": 7, \"hamburguesa\": 22, \"guste\": 1, \"t\\u00edpicas\": 4, \"bbq\": 2, \"riqu\\u00edsimas\": 2, \"sazonadas\": 1, \"paquetes\": 1, \"promociones\": 5, \"falt\\u00f3\": 4, \"cual\": 18, \"recomendaron\": 3, \"dudo\": 2, \"est\\u00e9n\": 3, \"\\u263a\\ufe0f\\ud83d\\udc4c\\ud83c\\udffc\": 1, \"hospedando\": 1, \"enfrente\": 2, \"colores\": 3, \"novedoso\": 1, \"conoc\\u00eda\": 3, \"plentiful\": 1, \"tasty\": 43, \"wings\": 8, \"burgers\": 6, \"returned\": 3, \"hamburgers\": 1, \"whole\": 17, \"fresh\": 34, \"insanely\": 1, \"handmade\": 1, \"compete\": 1, \"favortites\": 1, \"quantitiy\": 1, \"ratio\": 1, \"promotions\": 1, \"zeus\": 1, \"burger\": 5, \"reviews\": 6, \"themself\": 1, \"quedaba\": 3, \"lejos\": 6, \"alojamiento\": 2, \"opiniones\": 5, \"quer\\u00edamos\": 3, \"decepci\\u00f3n\": 13, \"puestecillo\": 1, \"aleatorio\": 1, \"calle\": 8, \"sab\\u00eda\": 12, \"litros\": 1, \"llevaba\": 2, \"cortes\\u00eda\": 4, \"debiendo\": 2, \"incluye\": 2, \"pap\\u00e1s\": 2, \"mismo\": 18, \"publicaci\\u00f3n\": 1, \"creo\": 22, \"va\": 12, \"\\ud83d\\udc4c\\ud83c\\udffc\\ud83d\\udc4c\\ud83c\\udffc\": 1, \"delciooooooooosas\": 1, \"amablemente\": 5, \"escoger\": 1, \"hands\": 4, \"\\ud83d\\ude4f\": 4, \"latin\": 3, \"stars\": 10, \"than\": 17, \"five\": 4, \"fries\": 3, \"sooo\": 2, \"cripsy\": 1, \"juicy\": 2, \"insane\": 1, \"sweet\": 13, \"ps\": 2, \"girl\": 2, \"works\": 2, \"sing\": 1, \"third\": 2, \"\\ud83e\\udee1\": 1, \"alegre\": 3, \"sabrosas\": 2, \"hidromiel\": 1, \"favoritas\": 4, \"jamaica\": 3, \"llegamos\": 12, \"encontramos\": 3, \"exactamente\": 2, \"necesitamos\": 1, \"completa\": 7, \"magn\\u00edfica\": 5, \"imprimieron\": 1, \"foto\": 6, \"instante\": 2, \"mientras\": 9, \"est\\u00e1bamos\": 7, \"\\ud83d\\ude0a\": 13, \"recuerdo\": 10, \"inesperado\": 1, \"d\\u2019\\u00e9quateur\": 1, \"obtiendrez\": 1, \"ticket\": 1, \"d\\u2019une\": 1, \"photo\": 4, \"snacks\": 2, \"decor\": 10, \"dog\": 2, \"last\": 8, \"recommand\": 1, \"eine\": 4, \"gelandet\": 2, \"netter\": 2, \"hilfsbereiter\": 1, \"uns\": 7, \"nach\": 2, \"vorheriger\": 1, \"unterhaltung\": 1, \"\\u201e\\u00fcberrascht\\u201c\": 1, \"hat\": 5, \"lecker\": 9, \"g\\u00fcnstig\": 2, \"cafesito\": 1, \"cuidado\": 9, \"aprecia\": 2, \"atrae\": 1, \"pronto\": 9, \"retorno\": 2, \"due\\u00f1o\": 16, \"sabe\": 10, \"perro\": 1, \"toma\": 3, \"imprime\": 1, \"came\": 34, \"christian\": 4, \"host\": 9, \"alongside\": 1, \"pet\": 11, \"chihuahua\": 3, \"\\u00a1una\": 5, \"joya\": 3, \"escondida\": 3, \"coraz\\u00f3n\": 4, \"artifice\": 2, \"camarera\": 2, \"simp\\u00e1tica\": 3, \"preciosa\": 3, \"recomendaciones\": 11, \"sorprendi\\u00f3\": 8, \"\\u00a1nos\": 1, \"durante\": 6, \"imprimi\\u00f3\": 1, \"decorado\": 8, \"hermosas\": 2, \"pinturas\": 1, \"hechas\": 2, \"artista\": 2, \"da\": 25, \"art\\u00edstico\": 1, \"recomendamos\": 4, \"aut\\u00e9ntica\": 8, \"llena\": 10, \"encanto\": 7, \"helen\": 1, \"propietario\": 7, \"mascota\": 3, \"fito\": 2, \"etc\": 12, \"gema\": 1, \"petits\": 2, \"d\\u00e9jeuners\": 1, \"brunch\": 5, \"sont\": 4, \"excellents\": 2, \"rapport\": 3, \"qualit\\u00e9\": 6, \"dizaine\": 1, \"d\\u2019euros\": 1, \"par\": 4, \"cf\": 1, \"photos\": 1, \"l\\u2019ambiance\": 1, \"chaleureuse\": 1, \"recommande\": 2, \"fortement\": 1, \"\\u0436\\u0435\\u043d\\u0430\": 1, \"\\u0431\\u0440\\u0430\\u043b\\u0430\": 1, \"\\u0442\\u0443\\u0442\": 1, \"\\u043a\\u043e\\u0444\\u0435\": 4, \"\\u043d\\u0430\": 1, \"\\u0434\\u043d\\u044f\\u0445\": 1, \"\\u043f\\u043e\": 1, \"\\u0440\\u0435\\u043a\\u043e\\u043c\\u0435\\u043d\\u0434\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u0440\\u0435\\u0441\\u0435\\u043f\\u0448\\u0435\\u043d\\u0435\": 1, \"\\u043d\\u0430\\u0448\\u0435\\u0433\\u043e\": 1, \"\\u043e\\u0442\\u0435\\u043b\\u044f\": 1, \"\\u043e\\u043a\\u0430\\u0437\\u0430\\u043b\\u0441\\u044f\": 1, \"\\u0441\\u0430\\u043c\\u044b\\u043c\": 1, \"\\u043e\\u0431\\u044b\\u0447\\u043d\\u044b\\u043c\": 1, \"\\u043d\\u0435\": 1, \"\\u0437\\u043d\\u0430\\u044e\": 1, \"\\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\": 1, \"\\u0432\": 4, \"\\u044d\\u043a\\u0432\\u0430\\u0434\\u043e\\u0440\": 1, \"\\u043f\\u0440\\u0438\\u043d\\u0446\\u0438\\u043f\\u0435\": 1, \"\\u0434\\u0435\\u043b\\u0430\\u044e\\u0442\": 1, \"\\u0445\\u0443\\u0436\\u0435\": 1, \"\\u0447\\u0435\\u043c\": 1, \"\\u043a\\u043e\\u043b\\u0443\\u043c\\u0431\\u0438\\u0438\": 2, \"\\u043d\\u043e\": 1, \"\\u0432\\u043e\": 2, \"\\u0432\\u0441\\u0435\\u0445\": 1, \"\\u043a\\u043e\\u0444\\u0435\\u0439\\u043d\\u044f\\u0445\": 1, \"\\u0431\\u044b\\u043b\": 1, \"\\u0432\\u043a\\u0443\\u0441\\u043d\\u0435\\u0435\": 1, \"\\u0441\": 1, \"\\u0431\\u043e\\u043b\\u0435\\u0435\": 1, \"\\u043d\\u0430\\u0441\\u044b\\u0449\\u0435\\u043d\\u043d\\u044b\\u043c\": 1, \"\\u0432\\u043a\\u0443\\u0441\\u043e\\u043c\": 1, \"\\u0438\": 2, \"\\u0430\\u0440\\u043e\\u043c\\u0430\\u0442\\u043e\\u043c\": 1, \"ampliarse\": 1, \"artiface\": 1, \"hidden\": 4, \"gem\": 8, \"quito\\u2019s\": 8, \"incredible\": 22, \"explaining\": 3, \"sharing\": 2, \"stories\": 1, \"behind\": 2, \"authentic\": 16, \"nothing\": 13, \"spectacular\": 8, \"smoking\": 1, \"whisky\": 1, \"amaretto\": 1, \"sour\": 5, \"that\\u2019s\": 3, \"pure\": 1, \"theater\": 1, \"preserved\": 1, \"lemon\": 1, \"art\": 2, \"hip\": 1, \"music\": 24, \"resident\": 1, \"true\": 4, \"establishment\": 3, \"warm\": 16, \"professional\": 7, \"rare\": 6, \"combination\": 6, \"instantly\": 1, \"touch\": 7, \"providing\": 2, \"artistic\": 2, \"sets\": 1, \"apart\": 2, \"you\\u2019re\": 11, \"cake\": 5, \"inventive\": 1, \"full\": 18, \"artifact\": 1, \"delivers\": 2, \"unforgettable\": 4, \"neighborhood\": 3, \"cafeterias\": 1, \"printed\": 2, \"receipt\": 1, \"cosy\": 8, \"beans\": 4, \"setup\": 1, \"yes\": 1, \"loves\": 1, \"attention\": 8, \"enthusiasts\": 1, \"tucked\": 3, \"away\": 7, \"residential\": 1, \"its\": 10, \"expert\": 1, \"barista\": 2, \"creates\": 1, \"catered\": 4, \"customized\": 1, \"liking\": 1, \"foreigners\": 2, \"locals\": 3, \"quickly\": 5, \"lasag\\u00f1a\": 2, \"much\\u00edsimo\": 12, \"sobresalen\": 1, \"pastas\": 4, \"much\\u00edsima\": 1, \"sobre\": 36, \"exquisito\": 7, \"riqu\\u00edsimo\": 5, \"acostumbrado\": 1, \"suave\": 9, \"\\ud83e\\udd17\": 2, \"tiramisu\": 2, \"deliciosos\\u2026\": 1, \"crema\": 6, \"helado\": 5, \"prinfresa\": 1, \"encuentras\": 4, \"series\": 1, \"tv\": 2, \"dise\\u00f1o\": 1, \"obra\": 6, \"tks\": 1, \"innovando\": 1, \"cumpliendo\": 1, \"nueva\": 6, \"suelo\": 3, \"decir\": 24, \"creaci\\u00f3n\": 2, \"saca\": 2, \"sugar\": 2, \"couture\": 1, \"personalizados\": 1, \"ocasi\\u00f3n\": 7, \"deseos\": 1, \"inicie\": 1, \"rollos\": 4, \"rollo\": 3, \"meseros\": 33, \"recomendad\\u00edsimo\": 8, \"entre\": 29, \"mediano\": 1, \"promedio\": 4, \"habr\\u00eda\": 2, \"mejorarlo\": 1, \"poquito\": 2, \"respuesta\": 6, \"lento\": 6, \"distra\\u00edda\": 1, \"serios\": 1, \"regresa\": 3, \"fusi\\u00f3n\": 4, \"miso\": 2, \"denso\": 1, \"acidez\": 1, \"soya\": 2, \"opaca\": 2, \"conecta\": 1, \"datafast\": 1, \"tarjeta\": 7, \"cilantro\": 1, \"respetan\": 4, \"despacio\": 1, \"charlar\": 1, \"disfrutamos\": 2, \"\\ud83c\\udf63\\ud83c\\udf5c\\ud83d\\udc95\": 1, \"30\": 24, \"exacto\": 1, \"gustaba\": 4, \"cita\": 5, \"cambiaron\": 3, \"cebolla\": 9, \"pimiento\": 1, \"guardados\": 3, \"salimos\": 3, \"intoxico\": 1, \"reclamar\": 2, \"ronchas\": 1, \"di\\u00f3\": 7, \"n\\u00e1useas\": 1, \"c\\u00f3mo\": 11, \"trabajar\": 3, \"entregar\": 5, \"domiciliario\": 1, \"quejan\": 1, \"discriminaci\\u00f3n\": 1, \"genera\": 2, \"disgusto\": 1, \"ecuatorianos\": 4, \"realmente\": 46, \"fascinante\": 1, \"\\u00a1qu\\u00e9\": 1, \"\\ud83d\\udc95\": 1, \"nombre\": 10, \"japonesa\": 2, \"llevado\": 1, \"elegirlo\": 1, \"preferido\": 3, \"prometido\": 2, \"somos\": 3, \"sushilovers\": 1, \"hemos\": 7, \"catado\": 1, \"per\\u00fa\": 3, \"argentina\": 3, \"colombia\": 2, \"iremos\": 1, \"chile\": 2, \"ofreci\\u00f3\": 2, \"nant\\u00fa\": 3, \"pese\": 3, \"amabilidad\": 19, \"hab\\u00edan\": 7, \"cerrado\": 6, \"retir\\u00f3\": 1, \"olvid\\u00f3\": 3, \"entregarnos\": 1, \"suponemos\": 1, \"apuro\": 3, \"resto\": 9, \"espera\": 24, \"diga\": 6, \"cuento\": 1, \"eat\": 24, \"pr\\u00e1cticamente\": 1, \"alrededor\": 4, \"70\": 3, \"bocados\": 2, \"llegaron\": 8, \"ven\\u00edan\": 4, \"desfilando\": 1, \"tablas\": 1, \"debemos\": 1, \"felicitar\": 1, \"chefs\": 9, \"sal\": 11, \"prieta\": 1, \"acevichado\": 2, \"convencional\": 2, \"lim\\u00f3n\": 5, \"tempura\": 3, \"\\ud83c\\udf64\": 1, \"textura\": 5, \"decirles\": 1, \"necesario\": 6, \"untar\": 1, \"ning\\u00fan\": 11, \"bocado\": 5, \"anguila\": 1, \"suficiente\": 7, \"potenciador\": 1, \"disminu\\u00eda\": 1, \"\\ud83c\\udf63\": 1, \"\\u00a1vayan\": 2, \"siente\": 8, \"27\": 1, \"2024\": 1, \"convirti\\u00f3\": 3, \"nuevo\": 8, \"cr\\u00e9anme\": 1, \"\\u00a1no\": 1, \"bajen\": 2, \"adelante\": 7, \"felices\": 2, \"muchos\\ud83d\\udc95\\ud83c\\udf63\": 1, \"posdata\": 1, \"esa\": 16, \"chelada\": 1, \"enamor\\u00f3\": 1, \"\\u00a1gracias\": 2, \"relaci\\u00f3n\": 20, \"vivo\": 30, \"fant\\u00e1stica\": 2, \"incomparable\": 2, \"\\ud83d\\ude4c\\ud83c\\udffc\": 1, \"\\ud83c\\udfb6\": 2, \"justos\": 5, \"\\u2026\": 8, \"\\u2728\\ud83c\\udf7b\": 1, \"artesanal\": 7, \"tr\\u00edo\": 1, \"jazz\": 2, \"cuatro\": 2, \"locura\": 3, \"rude\": 6, \"line\": 2, \"literally\": 4, \"said\": 3, \"reason\": 3, \"nobody\": 1, \"else\": 3, \"getting\": 5, \"sense\": 1, \"disorganized\": 1, \"instead\": 1, \"addressing\": 1, \"cutting\": 1, \"seemed\": 4, \"annoyed\": 2, \"pointing\": 1, \"been\": 16, \"liked\": 4, \"past\": 2, \"saying\": 4, \"shouldn\\u2019t\": 2, \"keep\": 4, \"mind\": 1, \"happen\": 1, \"quitooo\": 1, \"mid\": 4, \"week\": 6, \"live\": 5, \"band\": 2, \"realised\": 1, \"wished\": 1, \"sooner\": 1, \"suites\": 1, \"relaxed\": 4, \"beer\": 19, \"superb\": 11, \"pale\": 2, \"ale\": 3, \"wife\": 5, \"pleased\": 3, \"chicken\": 22, \"probably\": 10, \"i've\": 16, \"ever\": 21, \"learnt\": 1, \"restaurants\": 20, \"normally\": 2, \"highlight\": 3, \"unassuming\": 1, \"interior\": 4, \"tardis\": 1, \"massive\": 1, \"sits\": 2, \"developing\": 1, \"visitors\": 1, \"holiday\": 2, \"certain\": 2, \"spend\": 4, \"beers\": 6, \"show\": 13, \"expected\": 5, \"pub\": 5, \"choice\": 3, \"tomaron\": 1, \"buscar\": 6, \"descansar\": 4, \"oficina\": 2, \"combinan\": 1, \"est\\u00e9tica\": 2, \"cubano\": 2, \"salas\": 3, \"arepas\": 2, \"temprano\": 3, \"usualmente\": 2, \"cumbia\": 1, \"aveces\": 2, \"r\": 2, \"b\": 1, \"m\\u00fasicos\": 5, \"suele\": 5, \"llenarse\": 2, \"inmediato\": 1, \"llegas\": 6, 